<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div style="margin-top:10px;">
	<h2>实验室介绍</h2>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;光纤通信技术和网络国家重点实验室（筹）于2008年4月由国家科技部批准筹建，是首批筹建的企业国家重点实验室之一，实验室建设依托单位是武汉邮电科学研究院。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;实验室总体定位是整合光通信技术和网络领域行业研究资源，部署战略高技术和前沿技术，吸引、培养和引进国内外优秀人才和创新团队，通过灵活高效的运行机制，
解决光纤通信领域发展战略中急需的关键技术和共性技术问题，尤其在代表行业最新、最高的技术领域，
如超高速/超大容量/超长距离的光传输技术、智能光网络技术、IP城域网技术、光通信核心芯片/模块技术、光网络自动保护技术、新型光纤材料技术、光纤到户核心技术等方面获得重要进展和突破。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;实验室集聚优秀人才，拥有以高层次人才为牵引的、有凝聚力、有活力的创新团队，具有灵活高效的运行机制。同时，实验室面向国际国内全方位开放，
加强国际交流，设立开放合作基金，吸引国内外优秀科学家共同开展合作研究。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;实验室将以《国家中长期科学和技术发展规划纲要》为指导和依据，以带动国内光通信技术和产业发展、服务国家基础通信设施建设、努力培养高端的光通信技术人才，
为我国在光通信技术领域缩短与国际发达国家差距，并最终在若干领域达到或领先于世界最高水平而奋斗。
</div>
<div style="margin-top:20px;">
	<h2>技术交流</h2>
</div>